{"id": 0, "contents": "Eliza Fletcher, \"née\" Dawson (15 January 1770 – 5 February 1858) was an English autobiographer and early travel writer. Eliza Fletcher [SEP] Introduction"}
{"id": 1, "contents": "Fletcher was born at Oxton, near Tadcaster in Yorkshire, where her father, Miles Dawson, descendant of a race of yeomen, was a land surveyor, and lived on a little family estate. Eliza was the only child of Dawson's marriage with the eldest daughter of William Hill. The mother died ten days after the birth. At eleven years old Eliza, a good-looking, intelligent girl, was sent to the Manor School at York. The mistress (Mrs. Forster) was \"a very well-disposed, conscientious old gentlewoman\", but incapable of proper superintendence: \"Four volumes of the \"Spectator\" constituted the whole school library.\" Eliza gained a profound admiration for the poet William Mason, then a York celebrity, especially on account of his \"Monody\" upon his wife's death, but was shocked at seeing him \"a little fat old man of hard-favoured countenance\", devoted to whist. Eliza Fletcher [SEP] Life and works"}
{"id": 2, "contents": "When Eliza was 17, accident brought to her father's house a Scottish advocate, Archibald Fletcher, \"of about forty-three, and of a grave, gentlemanlike, prepossessing appearance.\" They carried on a literary correspondence for a year, and after another meeting became engaged, though her father opposed the union, preferring a higher suitor, Lord Grantley. Miss Dawson called on a friend, Dr Kilvington, to tell Lord Grantley of her engagement. On 16 July 1791 the lovers were married in Tadcaster Church. Her father did not attend the ceremony, but sent his blessing. For the 37 years before her husband died, \"there was not a happier couple in the three kingdoms.\" They had six children. Eliza Fletcher [SEP] Life and works"}
{"id": 3, "contents": "Archibald Fletcher's steady adherence to his Whig principles prevented his getting into practice, and they were often reduced to their last guinea. Her sympathy prevented her from ever regretting the sacrifice to principle. Afterwards success in life set steadily in with little interruption. Mrs Fletcher died at Lancrigg, Grasmere, on 5 February 1858. Eliza Fletcher [SEP] Life and works"}
{"id": 4, "contents": "A false neurotransmitter is a chemical compound which closely imitates the action of a neurotransmitter in the nervous system. Examples include 5-MeO-αMT (mimicking serotonin) and α-methyldopa. These chemicals can be accumulated by a neuron or secretory cell, are then packaged in secretory / synaptic vesicles, and then released with other neurotransmitters when an action potential provides the necessary stimulus for release. The concept of a false transmitter is credited to Irwin Kopin of the National Institute of Neurological Disorders and Stroke who determined that the drug tyramine increased blood pressure by being loaded and then released from secretory vesicles of the adrenal chromaffin cells. False neurotransmitter [SEP] Introduction"}
{"id": 5, "contents": "Tyramine can also be converted into octopamine by the dopamine-beta-hydroxylase (DBH) which itself acts as a false transmitter by displacing noradrenaline from its vesicle but not activating the postsynaptic alpha adrenoreceptor. False neurotransmitter [SEP] Introduction"}
{"id": 6, "contents": "Electric car use by country varies worldwide, as the adoption of plug-in electric vehicles is affected by consumer demand, market prices, availability of charging infrastructure, and government policies, such as purchase incentives and long term regulatory signals (ZEV mandates, emissions regulations, fuel economy standards, and phase-out of internal combustion engine vehicles). Plug-in electric vehicles (PEVs) are generally divided into all-electric or battery electric vehicles (BEVs), that run only on batteries, and plug-in hybrids (PHEVs), that combine battery power with internal combustion engines. The popularity of electric vehicles has been expanding rapidly due to government subsidies, their increased range and lower battery costs, and environmental sensitivity. Electric car use by country [SEP] Introduction"}
{"id": 7, "contents": "However, the stock of plug-in electric cars represented just about 1 out of every 200 motor vehicles (0.48%) on the world's roads by the end of 2019, of which pure electrics comprised 0.32%. Global cumulative sales of highway-legal light-duty plug-in vehicles reached 2 million units at the end of 2016, 3 million in November 2017, and the 5 million milestone in December 2018. By the end of 2019 the stock of light-duty plug-in vehicles totaled about 7.5 million units. Sales of plug-in passenger cars achieved a 2.5% market share of new car sales in 2019, up from 2.1% in 2018, and 1.3% in 2017. Electric car use by country [SEP] Introduction"}
{"id": 8, "contents": "The PEV market is shifting towards fully electric battery vehicles. The global ratio between BEVs and PHEVs went from 56:44 in 2012, to 60:40 in 2015, and rose to 74:26 in 2019. Electric car use by country [SEP] Introduction"}
{"id": 9, "contents": "The global stock of plug-in electric vehicles (PEVs) between 2005 and 2009 consisted exclusively of all-electric cars (BEV), totaling about 1,700 units in 2005, and almost 6,000 in 2009. The plug-in stock rose to about 12,500 units in 2010, of which 350 were plug-in hybrids (PHEVs). By comparison, during the Golden Age of the electric car at the beginning of the 20th century, the EV stock peaked at approximately 30,000 vehicles. After the introduction of the Nissan Leaf and the Chevrolet Volt in late December 2010, the first mass-production plug-in electric cars by major manufacturers, plug-in sales grew to about 50,000 units in 2011, to 125,000 in 2012, and almost 213,000 cars and utility vans in 2013. Electric car use by country [SEP] History"}
{"id": 10, "contents": "Sales totaled over 315,000 units in 2014, up 48% from 2013. In March 2014, Norway became the first country where over 1 in every 100 passenger cars on the roads was a plug-in, and, by October 2018, 1 in every 10 passenger cars registered in Norway was a plug-in. In five years, global sales of highway legal light-duty plug-in vehicles increased more than ten-fold, totaling more than 565,000 units in 2015—an 80% increase from 2014, driven mainly by China and Europe. About 775,000 plug-in electric cars and vans were sold in 2016, and 1.22 million in 2017—up 57% from 2016—with China accounting for about half of global sales. Electric car use by country [SEP] History"}
{"id": 11, "contents": "The global market share of the new light-duty plug-in segment reached 1.3% in 2017, up from 0.86% in 2016, and 0.38% in 2014. Global light-duty plug-in vehicle sales passed the 3 million milestone in November 2017 and 5 million at the end 2018. Global sales totaled 2,018,247 plug-in passenger cars in 2018, up 72% from 2017, with a market share of 2.1%. The BEV:PHEV ratio rose to 69:31 in 2018 and to 74:26 in 2019. By the end of 2019 the stock of light-duty plug-in vehicles totaled about 7.5 million units. Worldwide sales in 2019 rose to 2,209,831 units with a global market share of 2.5%. Electric car use by country [SEP] History"}
{"id": 12, "contents": "The combined number of PEV and hybrid cars sold in the European Union hit a record in July 2020, accounting for 18% of the total number of passenger cars sold. It also was the first time that more than 200,000 electric cars were sold in a single month. Electric car use by country [SEP] History"}
{"id": 13, "contents": "Albania is considered one of the best countries for emissions for electric cars as it generates all of its electricity from hydroelectric power. Electric cars are currently used by the Albanian Police Force. The Interior Minister claimed, that the cost of fuel per would be less than 120 Albanian leke (less than 1 euro). Saytaxi is the first taxi company in Albania that offers electric vehicles and operates a fast EV (electric vehicles) charging point, and have been operating in the country since 2014. Its goal is to replace 80% of all non-electric cars with electric in the taxi business. Electric car use by country [SEP] Albania"}
{"id": 14, "contents": "On 31 October 2017, Tirana became one of the few European capital cities to use electric buses when they tested a Solaris Urbino 12, with the purpose of reducing pollution. Tirana's goal is to gradually convert 10 to 20 percent of the bus fleet into electric ones. Electric car use by country [SEP] Albania"}
{"id": 15, "contents": "Beginning in mid-2009, a twelve-month field trial was conducted with the Mitsubishi i-MiEV with potential electric vehicle customers, such as government bodies and fleet operators. The iMiEV remained the top selling electric vehicle in Australia through 2013. The Mitsubishi Outlander P-HEV, became Australia's top selling EV in 2014 and remained the leader into 2016 with 2,015 units sold since its introduction. At the end of March 2015, Tesla Model S registrations totaled 119 in New South Wales and 54 in Victoria. Although no sales figures were reported for Tesla in other states, the combined sales of these two were enough for the Model S to rank as the top selling BEV car for the first quarter of 2015, ahead of the BMW i3 (46) and the Nissan Leaf (31). Electric car use by country [SEP] Australia"}
{"id": 16, "contents": ", about 1,000 Leafs had been sold since its 2012 introduction . Chargepoint is the only major operator of a charging network in Australia. The opposition government in Australia in 2019 proposed a 50% electric vehicle target by 2030. Government analysis in 2019 also forecasted 50% of all new cars sold in Australia by 2035 will be electric on the current path. Electric car use by country [SEP] Australia"}
{"id": 17, "contents": "Sales of new battery electric vehicles (BEV) rose from 1677 in 2015 to 6764 in 2018. At the first half of 2019, 4913 new BEV were sold, representing 2.8% of the overall sales. Electric car use by country [SEP] Austria"}
{"id": 18, "contents": "Sales of electric cars rose from 97 units in 2009, to 116 in 2010, 425 in 2011, to 900 in 2012. Of the latter, only 350 units were sold to individuals. Then, sales of new battery electric vehicles (BEV) rose from 1358 in 2015 to 3647 in 2018. At the first half of 2019, 4601 new BEV were sold, representing 1.5% of the overall sales. The Belgian government established purchase incentives for BEVs, ending in 2012. Hybrids were not eligible. A separate subsidy supported investments in public charging stations. Electric car use by country [SEP] Belgium"}
{"id": 19, "contents": ", 2,214 hybrid and electric vehicles were registered in the state of São Paulo In March 2013, the first two Leafs were deployed in Rio de Janeiro to operate as taxis. In September 2014 the BMW i3 became the first EV available for retail customers. , other retail plug-ins were the BMW i8 and the Mitsubishi Outlander P-HEV. Plug-ins and hybrids are subject to taxes adding up to more than 120% of the retail price. In May 2014 São Paulo City passed a municipal law to exempt EV, hybrids and fuel cell vehicles from the city's driving restriction scheme (see also road space rationing#São Paulo) and purchase incentives. Electric car use by country [SEP] Brazil"}
{"id": 20, "contents": "There were 560 electric motorbikes and 520 electric cars officially registered in Bulgaria by the end of March 2018. By early 2020 the total number of electric cars in Bulgaria is estimated to be at least 1100. Sales of new battery electric vehicles (BEV) rose from 21 in 2015 to 194 in 2018, with only 6 in 2016. At the first half of 2019, 141 new BEV were sold, representing 0.7% of the overall sales. The government does not provide grants for buying electric cars, but at least it does not apply road tax to them. Parking electric vehicles in central urban parking zones is free of charge as well. Electric car use by country [SEP] Bulgaria"}
{"id": 21, "contents": "In 2012, 'green taxi' hybrid cabs went into service in Sofia. In 2017, test electric buses joined the public transport fleet of Sofia and in 2018 and 2019, 35 new electric buses went into service. It is estimated that by 2021, 20% of the bus fleet of Sofia will be electric. Other cities and towns such as Plovdiv, Pernik and Haskovo are also ordering electric buses. Electric car use by country [SEP] Bulgaria"}
{"id": 22, "contents": "The stock of plug-in electric passenger cars in Canada totaled 45,950 units at the end of 2017, consisting of 23,620 all-electric cars and 22,330 plug-in hybrids. The market share of the plug-in segment accounted for 1.4% of all new car sales for December 2017, and 0.9% for 2017. The Chevrolet Volt was the top selling PHEV, with cumulative sales of 13,619 units through December 2017, and the Tesla Model S was the top selling BEV with 6,731 units sold as of December 2017. Purchase and other incentives for new EVs are offered by the provinces of Quebec and British Columbia. Electric car use by country [SEP] Canada"}
{"id": 23, "contents": "In October 2016, Quebec passed legislation that obliges major carmakers to offer an increasing number of PHEV and BEV models, beginning with 3.5% in 2018 and rising to 15.5% in 2020, using a tradable credit system. Electric car use by country [SEP] Canada"}
{"id": 24, "contents": "China is by far the largest electric car market in the world. , China had the largest stock of highway legal plug-in passenger cars with 3.4 million units, 47% of the global fleet in use. China also dominates the plug-in light commercial vehicle and electric bus deployment, with its stock reaching over 500,000 buses in 2019, 98% of the global stock, and 247,500 electric light commercial vehicles, 65% of the global fleet. In addition, the country also leads sales of medium- and heavy duty electric trucks, with over 12,000 trucks sold, and nearly all battery electric. Since 2011, combined sales of all classes of new energy vehicles (NEV) totaled almost 4.2 million at the end of 2019. Electric car use by country [SEP] China"}
{"id": 25, "contents": "Domestically-produced vehicles accounted for about 96% of total plug-in electric vehicle sales. , the NEV stock consisted of 2,369,088 all-electric vehicles (79.4%) and 641,359 plug-in hybrid vehicles (20.6%). Entry-level vehicles dominate the Chinese plug-in passenger market. The highest selling electric car in 2017 and 2018 was the BAIC EC-Series with 78,079 and 90,637 units sold respectively. Prior to this, the highest selling plug-in vehicle was the BYD Tang PHEV SUV with 31,405 sales in 2016. Electric car use by country [SEP] China"}
{"id": 26, "contents": "The government offered purchase incentives via the Plug-in Car Grant program beginning in 2011. The program was extended to include vans in February 2012 and in October 2016 to include large electric trucks. , a total of 176,962 eligible cars have benefited with the subsidy since the launch of the Plug-in Car Grant in 2011, and, , the number of claims made through the Plug-in Van Grant scheme totaled 5,218 units since the launch of the programme in 2012. In April 2014 and December 2015, the government extended the program with modifications. Eligible ultra-low emission vehicles (ULEVs) included hydrogen fuel cell vehicles. Electric car use by country [SEP] Government incentives"}
{"id": 27, "contents": "Separately, the government subsidized homeowners to install charge points at home via the \"Electric Vehicle Homecharge Scheme\". All-electric vehicles and eligible plug-in hybrids qualify for a 100% discount from the London congestion charge. However, effective from 8 April 2019, the ULED scheme will be replaced with the Cleaner Vehicle Discount, which restrict the discount only to vehicles which are Euro 6, emit up to 75g/km of and have a minimum zero-emission range. A further phase from October 2021 will mean that only zero-emission vehicles (battery electric vehicle and hydrogen fuel cell vehicles) will qualify for the discount, which will be phased out completely from December 2025. Electric car use by country [SEP] Government incentives"}
{"id": 28, "contents": "The Mitsubishi i-MiEV was the first EV in Chile. The first public quick charging station was opened in April 2011. In August 2014 Mitsubishi replaced the i-Miev with the Outlander PHEV. Later that year BMW introduced their \"i\" range with the i3; Renault launched their Zero Emission (Z.E.) lineup, including the Fluence Z.E. sedan, the Kangoo utility van and Zoe city car. The French brand sold 22 electric vehicles in their first month in the Chilean market. Electric car use by country [SEP] Chile"}
{"id": 29, "contents": "Latin America's first battery electric taxi fleet of 45 vehicles was launched at the beginning of 2013 in Bogotá, the largest electric taxi fleet in South America at the time. These taxis were exempted from the Pico y placa driving restriction scheme. The program is an effort to improve air quality and set an example. The BMW i3 was introduced in Colombia in 2014. The BEV Renault Twizy quadracycle was introduced in the Colombian market in June 2015 and, , 203 Twizys had been sold. Sales of the Outlander P-HEV were scheduled to begin in September 2015. Sales of other electric vehicles totaled, , 35 Mitsubishi i-MiEVs (purchased by an electricity company), 25 BMW i3s, 19 Renault Kangoos (corporate purchases), and 4 Nissan Leafs (corporate purchases). Electric car use by country [SEP] Colombia"}
{"id": 30, "contents": "In 2013 the government established incentives to promote EV adoption. These include the exemption from the driving restriction scheme in place in Colombian cities such as Bogotá and Medellín. The government exempted BEV and PHEV cars from import duties for three years, with an annual quota of 750 cars of each type. Electric car use by country [SEP] Colombia"}
{"id": 31, "contents": ", the Costa Rican stock of electric drive vehicles consisted of 477 hybrid electric vehicles and 2,229 electric vehicles. Plug-in car sales totaled 108 units in 2016. The top selling model was the Outlander P-HEV with 60 units. In 2006 electric cars were exempted from the consumption tax, while conventional vehicles faced a 30% rate. In October 2012, electric cars were exempted from San José's driving restrictions. EVs were exempted from import duties and the government agreed to deploy charging stations in strategic locations in San José. The first electric car to go on sale was the REVAi, introduced in March 2009. Electric car use by country [SEP] Costa Rica"}
{"id": 32, "contents": "The REVAi, powered by lead–acid batteries, sold 10 units. The Mitsubishi i MiEV was launched in February 2011, with initial availability of 25 to 50 units. Electric car use by country [SEP] Costa Rica"}
{"id": 33, "contents": ", 2067 electric cars had been sold in Croatia. Of these, 224 were EVs, while the rest were hybrids. , 201 free public charging stations operated in Croatia. In 2014 and 2015, the Croatian government initiated purchase incentives. The subsidies were discontinued in 2016, due to ineffectiveness. Electric car use by country [SEP] Croatia"}
{"id": 34, "contents": "Sales of new battery electric vehicles (BEV) rose from 298 in 2015 to 703 in 2018. At the first half of 2019, 360 new BEV were sold, representing 0.3% of the overall sales. Electric car use by country [SEP] Czech Republic"}
{"id": 35, "contents": ", around 4,000 electric cars had been sold in Denmark. Denmark was the second largest European market for light-duty, plug-in commercial vehicles or utility vans, with over 2,600 plug-in vans sold that year, representing 8.5% of all vans sold . Most vans were plug-in hybrids, accounting for almost all EU plug-in van sales. After the expiration of the government incentives, sales drop to about 1,300 all-electric cars (BEV) in 2016, and fell further in 2017 to almost 700 pure electric cars. In 2018, the registration of new BEV grew up to 1559 units and in the first half of 2019, 2595 units were already sold. Electric car use by country [SEP] Denmark"}
{"id": 36, "contents": "Denmark's sales surged before the expiration of its purchase incentives, and plunged thereafter, its plug-in market penetration plunge to 0.1% . In April 2017 the government announced a partial resumption of the credit, while adding a new fund for fuel cell vehicles. , the total stock of registered all-electric cars amounted to 8,746 units, slightly up from 8,643 electric cars in 2016. Sales of plug-in hybrids grew from 5 sold in 2013 to 572 in 2016, and 621 units in 2017. Electric car use by country [SEP] Denmark"}
{"id": 37, "contents": ", 1,188 plug-in vehicles were registered. Estonia was the first country to deploy an EV charging network with nationwide coverage, with fast chargers available along highways at a maximum distance of . , the nationwide network consisted of 165 fast chargers. In 2011, the government confirmed the sale to Mitsubishi of 10 million carbon dioxide credits in exchange for 507 i-MiEV electric cars. The deal included funding 250 fast charging stations and subsidies for the first 500 private buyers of any electric approved by the EU. The first 50 i-MiEVs were delivered in October 2011, for use by municipal social workers. Electric car use by country [SEP] Estonia"}
{"id": 38, "contents": "The offer and demand for electric vehicles in the South American nation is reduced. Electric charging stations are currently being built in Guayaquil, Quito, Cuenca, and Loja. In Ecuador, all electric vehicles are exempt from customs duties and taxes starting in June 2019. The electric vehicle offer in the country is set to increase. The Ecuadorean government has been incentivizing the us of electric vehicles with tax cuts. However, both the offer and demand remained short, encouraging the government to eliminate all duties to electric vehicles. Electric car use by country [SEP] Ecuador"}
{"id": 39, "contents": "Europe had more than two million plug-in electric passenger cars and light commercial vehicles in circulation at the end of April 2020. , Europe accounted for 25% of the global stock, the second largest stock after China. Europe also has the second largest electric light commercial vehicle stock, with over 115,000 units, 31% of the global stock in 2019. The plug-in car segment had a market share of 1.3% of new car registrations in 2016, and rose to 3.6% in 2019. The largest country markets in the region are Norway, the UK, Germany, France, and the Netherlands. In all the European Union, sales of new battery electric vehicles (BEV) rose from 58,975 in 2015 to 150,056 in 2018. Electric car use by country [SEP] European Union overview"}
{"id": 40, "contents": "At the first half of 2019, 125,378 new BEV were sold, representing 1.5% of the overall sales. Electric car use by country [SEP] European Union overview"}
{"id": 41, "contents": ", about 2,250 EVs were registered. Sales of new battery electric vehicles (BEV) rose from 243 in 2015 to 776 in 2018. At the first half of 2019, 995 new BEV were sold, representing 1.7% of the overall sales. In November 2016, the government set the goal of 250,000 plug-in cars and 50,000 biogas cars on the road by 2030. These goals are part of the Finnish government efforts to comply with the 2015 Paris Agreement. Basic charging infrastructure is available all over Finland, used for winter engine pre-warming. Because of its climate – cold winters and warm summers – Finland is considered a convenient \"test laboratory\" for electric cars. Electric car use by country [SEP] Finland"}
{"id": 42, "contents": ", cumulative registrations of light-duty plug-in electric vehicles in France totaled 305,061 plug-in cars and electric utility vans delivered since 2010, consisting of 240,032 all-electric passenger cars and utility vans, and 65,029 plug-in hybrids. The plug-in passenger car segment achieved a record market share of 1.98% of new car registrations in 2017. France was the largest European market for light-duty electric commercial vehicles or utility vans in 2016. The stock of light-duty plug-in electric vehicles registered in France passed the 100,000 unit milestone in October 2016. Plug-in electric car registrations have been led by the Renault Zoe for seven years running, from 2013 to 2019, with sales through June 2020 totaling 102,087 units since 2012. Electric car use by country [SEP] France"}
{"id": 43, "contents": "The electric utility van segment has been led by the Renault Kangoo Z.E. with over 21,000 units sold through February 2019. The registration of new all-electric cars (BEV) increased from 184 units in 2010 to 32,203 units in 2018, 1.4% of the new car registration. During the first half of 2019, 21,024 new BEV were registered, representing 1.8% of the new car sales. Electric car use by country [SEP] France"}
{"id": 44, "contents": ", cumulative registrations in Germany totaled 305,787 plug-in electric passenger cars since 2010, consisting of 168,396 all-electric cars and 137,391 plug-in hybrids. In addition, Germany had a stock of 21,890 light-duty electric commercial vehicles in 2019, the second largest in Europe after France. , the country had 4,800 public charging stations. With 108,839 plug-in passenger cars registered in 2019, Germany was the top selling country market in the European continent in 2019, with sales up 60.9% from 2018. The plug-in car segment achieved a market share of 3.10% in 2019. Under its National Platform for Electric Mobility, Chancellor Angela Merkel in 2010 set the goal of putting one million electric vehicles on German roads by 2020. Electric car use by country [SEP] Germany"}
{"id": 45, "contents": "Initially, the government did not provide subsidies in favor of research. The Bundestag passed the Electric Mobility Act in March 2015 that authorized local government to grant non-monetary incentives. The measures privilege battery-powered cars, fuel cell vehicles and some PHEVs, by granting local governments the authority to offer additional incentives. Electric car use by country [SEP] Germany"}
{"id": 46, "contents": "Sales of new battery electric vehicles (BEV) rose from 35 in 2015 to 88 in 2018. At the first half of 2019, 104 new BEVs were sold, representing 0.16% of the overall sales. In June 2020, Greek Prime Minister Kyriakos Mitsotakis announced the government's plan to support the adoption of new battery electric vehicles (BEV) and plug-in hybrid electric vehicles (PHEV) by individuals and corporations, with the aim for one-in-three new vehicles in Greece to be electric by 2030. The plan includes purchase subsidizing, exemption from the road tax and any parking fees, as well as incentives for setting up charging stations, for pure electric private passenger cars and motorbikes, as well as for pure electric or plug-in hybrid taxis and light commercial vehicles. Electric car use by country [SEP] Greece"}
{"id": 47, "contents": "The government's subsidy covers the purchase of new BEVs and PHEVs with a total of 100 million euros for 18 months in the first phase, which is estimated to cover 25% of the cost of about 14.000 new electric vehicles. The government will subsidize the purchase of each new electric vehicle, covering 15% of its cost (up to €5.500) for private passenger and light commercial vehicles, 20% of the cost (up to €800) for motorbikes and 25% of the cost (up to €8.000) for taxis. Vehicle owners that will concurrently retire their old vehicle will receive an additional bonus of up to €2.500. Electric car use by country [SEP] Greece"}
{"id": 48, "contents": "Furthermore, expenses for charging the electric car will be exempt from taxable income. The benefit for each new electric car, if combined with the ecological bonus and the relevant tax exemptions, will approach 10.000 euros. Electric car use by country [SEP] Greece"}
{"id": 49, "contents": "As of December 2017, 10,666 plug in vehicles were registered in Hong Kong. March 2017 saw 2,964 EVs registered in one month before first registration tax exemption was repealed. 2,939 of these cars were Tesla Model S and X. , 6,298 plug-in vehicles were on the roads in Hong Kong, up from 3,253 in October 2015. The plug-in segment market share achieved 4.8% of new car sales in Hong Kong in 2015. , more than 1,200 public electric vehicle charging points were available. More than a dozen models were available for retail customers. Electric car use by country [SEP] Hong Kong"}
{"id": 50, "contents": "In November 2018, 8,482 PEVs were registered in Hungary. The Hungarian government introduced its e-mobility plan in March 2014. The Jedlik plan supported the domestic production of electric vehicles, expanding the necessary infrastructure and promoting the purchase of EVs with public incentives, including 1.5 million HUF, initiated at the end of 2016. Sales of new battery electric vehicles (BEV) rose from 115 in 2015 to 1300 in 2018. At the first half of 2019, 801 new BEV were sold, representing 1.1% of the overall sales. Electric car use by country [SEP] Hungary"}
{"id": 51, "contents": "The plug-in car segment in Iceland reached 5.37% of all new vehicles registered in 2016, allowing the country to rank second in Europe after Norway that year. Registrations of new plug-in electric cars totaled 2,990 units in 2017, up 157% from the previous year. The segment's market share achieved a record 14%, globally, second only to Norway. The top selling plug-ins in 2017 were the Mitsubishi Outlander PHEV with 884 units and the Nissan Leaf with 524. In 2018, 284 new BEV units were sold and 423 in the first half of 2019, representing 5.8% of the overall new cars sales. Electric car use by country [SEP] Iceland"}
{"id": 52, "contents": "The government eliminated VAT (24%) and -based fees (up to 65%) on new car purchases for EVs. , Orka Náttúrunnar (ON) was working to complete a network of 50 kW CCS Combo/CHAdeMO stations along the Ring Road. Tesla opened its first supercharger in Reykjavík in December 2019, with 4 more planned around Iceland in 2020. Electric car use by country [SEP] Iceland"}
{"id": 53, "contents": ", over 6,000 plug-in cars were registered, consisting of 4,350 BEV cars and 1,660 PHEVs. The Indian government has Faster Adoption and Manufacturing of Hybrid and Electric vehicles (FAME) scheme which provides incentives for purchasing electric vehicles. Indian government has reduced GST rate on EVs from 12% to 5% in the Union Budget 2019 to encourage electric vehicles. The Indian government gives an additional tax benefit of Rs 1.5 lakh on the interest paid on loans taken to buy EVs. The EVs in India are exempted from paying road tax for vehicle registration. Electric car use by country [SEP] India"}
{"id": 54, "contents": "The government supported some trial models made by Tucuxi. Conversion of some vehicles to electric drivetrains was introduced during the APEC Meeting in October 2013. Electric car use by country [SEP] Indonesia"}
{"id": 55, "contents": "Sales of electric cars in Ireland increased more than four times in 2014 from a low base. Then, sales of new battery electric vehicles (BEV) rose from 466 in 2015 to 1233 in 2018. At the first half of 2019, 1954 new BEV were sold, representing 2.4% of the overall sales. The government committed to making 10% of all vehicles by 2020 (a projected 230,000 vehicles). Government officials reached agreements with French car maker Renault and its partner Nissan. , purchase incentives became available. As of the start of 2020, Electric Vehicles (EVs) was as a proportion of all cars for sale in Ireland very small, which could be seen in a snapshot (7 February 2020) of four different car sales websites (Autotrader.ie, Carsireland.ie, Carzone.ie, and Donedeal.ie) which showed that out of circa 38,000 to 70,000 cars listed for sale, only circa 0.7% to 1.1% were EV's, so in real terms only 431-616 EV cars were advertised for sale in the market. Electric car use by country [SEP] Ireland"}
{"id": 56, "contents": "This very low level of EVs compared poorly to the circa 25,338 to 46,940 diesel cars shown available for sale on the same date, representing a much larger, circa 64-67% of the market at that time. The Irish Government (to January 2020) had stated an aim to ban the sale of petrol, diesel and hybrid new (‘non-electric’) cars from 2030 (compared to the proposed EU ban by 2040, and the UK's proposed ban on the sale of new petrol, diesel and hybrid cars from 2035 as announced in the first week of February 2020) though car dealers were reported in 2020 to consider the Irish Government's target for one million electric and plug-in hybrid cars to be in use by 2030, as far too ambitious, though Government grants of up to €10,000 also available (as of 2020)(The Irish Times, 7 February 2020). Electric car use by country [SEP] Ireland"}
{"id": 57, "contents": "It was also reported (The Irish Times, 7 February 2020) in the Irish newspapers in February 2020 that there were at that time about 1,200 electric car (EV) charging points in Ireland, but that this was compared to Norway, the European leader in EV transition, with approximately 12,000 charging stations for circa 300,000 EVs and plug-in hybrid electric vehicles (PHEV). Electric car use by country [SEP] Ireland"}
{"id": 58, "contents": "over 6,100 plug-in cars were registered, consisting of 4,580 BEV cars and 1,550 PHEVs. The top EV in 2015 was the Nissan Leaf (390 units sold). About 10,000 electric vehicles were sold in Italy in 2018, double the 2017 number of about 5,000. Sales of new battery electric vehicles (BEV) rose from 1442 in 2015 to 4996 in 2018. At the first half of 2019, 5040 new BEV were sold, representing 0.5% of the overall sales. The government discontinued incentives in 2014 amid a limited public charging infrastructure and tepid reception. Further, many Italian houses were equipped with electric contracts allowing only 3 kW of peak consumption, making home charging of electric cars impractical. Electric car use by country [SEP] Italy"}
{"id": 59, "contents": ", Japan had a stock of plug-in passenger cars of 294,000 units on the road, consisting of 152,320 all-electric cars (51.8%) and 141,680 plug-in hybrids (48.2%). The fleet of electric light commercial vehicles in use totaled 8,720 units in 2019. Sales totaled 24,690 units in 2016, rose to 54,100 in 2017, and then declined to 49,750 in 2018, and fell to 38,900 in 2019. The segment market share declined from 0.68% in 2014 to 0.59% in 2016, and recovered to 1.1% in 2017, but drop to 0.9% in 2019. The decline in plug-in sales reflects the governmental and domestic carmaker decision to promote hydrogen fuel cell vehicles instead. Electric car use by country [SEP] Japan"}
{"id": 60, "contents": "In May 2009 the Japanese Diet passed the \"Green Vehicle Purchasing Promotion Measure\". The program provided purchasing subsidies for cars, mini and keis, trucks and buses, including an extra subsidy for purchases trading in a sufficiently old used car. The program ended on 31 March 2010. The Japanese electric vehicle charging infrastructure climbed from 60 public stations in 2010 to 1,381 in 2012. Electric car use by country [SEP] Japan"}
{"id": 61, "contents": "There have not been much effort in by Kosovo of using Plug-in electric vehicles. However ProCredit Bank, Kosova, became the first institution in Kosovo to use electric vehicles, by buying 10 new Mitsubishi i-MiEV vehicles. In 2017, six teens in the city Gjakova, from BONEVET makerspace, became the first European teenager group to build an electric car out of a Renault Twingo, transforming it from a petrol-fuelled car to a fully functional electric car. Electric car use by country [SEP] Kosovo"}
{"id": 62, "contents": "Sales of new battery electric vehicles (BEV) rose from 17 in 2015 to 73 in 2018. At the first quarter of 2019, 46 new BEV were sold, representing 0.4% of the overall sales. Electric car use by country [SEP] Latvia"}
{"id": 63, "contents": "As of 1 July 2018, 806 EVs were registered. Registrations were led by Nissan (50%). Also 11198 hybrids registered in Lithuania by 1 July 2018. Registrations were led by Toyota (64%). Sales of new battery electric vehicles (BEV) rose from 37 in 2015 to 143 in 2018. At the first half of 2019, 75 new BEV were sold, representing 0.3% of the overall sales. Electric car use by country [SEP] Lithuania"}
{"id": 64, "contents": "In October 2009 Nissan reached an agreement with the Mexico City government, purchasing 500 Leafs for use of government and corporate fleets. In exchange, recharging infrastructure was to be deployed by the city government. The first 100 Leafs (destined for the taxi fleet) were delivered in 2011. , about 70 Leafs were deployed as taxis, 50 in Aguascalientes and 20 in Mexico City. Retail Leaf sales began in June 2014. Retail deliveries of the BMW i3 began 2014. Electric car use by country [SEP] Mexico"}
{"id": 65, "contents": ", there were 218,501 highway-legal light-duty plug-in electric vehicles registered in the Netherlands, consisting of 116,148 pure electric cars, 97,553 range-extended and plug-in hybrids, and 4,800 all-electric light utility vans. The plug-in market share declined from 9.9% in 2015, to 6.7% in 2016, and fell to 2.6% in 2017. From 1 January 2016, all-electric vehicles continue to pay a 4% registration fee, but for a plug-in hybrids the fee rises from 7% to 15% if its emissions do not exceed 50 g/km. The rate for a conventional internal combustion car is 25% of its book value. The Dutch government set a target of 15,000 electric vehicles in 2015, 200,000 in 2020 and 1 million in 2025. Electric car use by country [SEP] Netherlands"}
{"id": 66, "contents": "The government exempted selected vehicles from registration fee and road taxes. The exemption from the registration tax ended in 2013. Battery electric vehicles have special access to parking spaces in Amsterdam, queues for which can otherwise reach up to 10 years. Free charging is offered in public parking spaces. Electric car use by country [SEP] Netherlands"}
{"id": 67, "contents": ", about 13,500 light-duty EVs were registered. The majority of the fleet (9,000) consists of used imports from Japan and the UK. The most popular model by far is the Nissan Leaf, with 7,300 registered. The New Zealand Government launched an Electric Vehicle Programme in May 2016, in order to encourage EV uptake. Electric vehicles in New Zealand are exempt from road user charges until at least 31 December 2021, and pay the lower petrol rates for ACC levies on motor vehicle licensing. Electric car use by country [SEP] New Zealand"}
{"id": 68, "contents": ", the stock of light-duty plug-in electric vehicles registered in Norway totaled 390,367 units in use, consisting of 268,962 all-electric passenger cars and vans, and 121,405 plug-in hybrids, including a significant number of used imports from neighboring countries. Norway's fleet of electric cars is one of the world's cleanest, because 99% of its power comes from hydropower (see also renewable energy in Norway). Norway has the world's largest EV ownership per capita, with 21.5 plug-ins per 1,000 people as of July 2016. The plug-in electric passenger car segment captured a market share of 29.1% in 2016, rose to 39.2% in 2017, and achieved a 49.1% in 2018, and 55.9% in 2019, meaning that every second new passenger car sold in Norway in 2019 was a plug-in electric. Electric car use by country [SEP] Norway"}
{"id": 69, "contents": "In January 2017 the electric-drive segment surpassed combined conventional internal combustion engine sales for the first time ever, achieving a combined market share of 51.4% of new car sales. In October 2018, Norway became the first country where 1 in every 10 passenger cars registered is a plug-in electric vehicle. For all-battery cars alone, the sales of new battery electric vehicles (BEV) rose from 25,779 in 2015 to 46,092 in 2018. During 2019, 60,316 new passenger BEV were sold, representing 42.4% of the overall sales. Electric car use by country [SEP] Norway"}
{"id": 70, "contents": "Pakistan already has a significant market for hybrid vehicles with the Honda Vezel, Toyota Prius, Toyota Aqua, and other models seen on the roads. The Automotive Development Policy (2016-2021) and the launch of China-Pakistan Economic Corridor (CPEC) are encouraging foreign investments for the new automobile brands to enter Pakistani market, while the leading manufacturers in the automobile industry in Pakistan are now introducing EV models with a wide range of prices which target consumers of diverse income groups. Several members of the international automobile industry including South Korea, China, and Japan also believe that Pakistan has a In January 2017, Dewan Motors with BMW inaugurated Pakistan's first public charging station for electric and plug-in hybrid electric vehicles in Emporium Mall, Lahore. Electric car use by country [SEP] Pakistan"}
{"id": 71, "contents": "Dewan Motors had installed another station for plug-in hybrid and electric vehicles at Dolmen Mall in Karachi in February 2017. Rahmat Group has acquired 25 acres of land to establish Electrical Complex at Nooriabad to produce electric vehicles. At the initial stage, the group will produce electric buses to tap the transport market, and in the second phase, a manufacturing plant would be established at the complex to produce electric cars and two-wheelers. On 2017, Jolta International had created the first locally manufactured electric motorcycle. The company is based just outside of Bahria Town Rawalpindi, and showcased three Jolta Chargeable Electrical Motorcycles in Gwadar. Electric car use by country [SEP] Pakistan"}
{"id": 72, "contents": "The country's first electric was launched at Silliman University by Insular Technologies in August 2007. In some major cities such as Makati, electric Jeepneys are used as well as electric tricycles (rickshaws). The Eagle G-Car is a Philippine BEV car (at a cost as low as $3,000-$6,000). E-Jeepneys were a venture of Renewable Independent Power Producer Inc., which sprang from Greenpeace and other groups, and Solarco, which in turn is a part of GRIPP. During a demonstration at Nanyang Technological University on 7 February 2018, Nissan Philippines' president and managing director Ramesh Narasimhan has announced that they would like to bring the Leaf to the Filipino market. Electric car use by country [SEP] Philippines"}
{"id": 73, "contents": "In 2009, Poland began developing charging station infrastructure in Gdańsk, Katowice, Kraków, Mielec and Warsaw with EU funds. In November 2017 an electric car sharing network opened in Wrocław. The fleet is based on 2013 model of Nissan Leaf. The biggest organization in Poland in the area of electric vehicles is Klaster Green Stream. The Polish company (\"3xE - electric cars\") offer electric vehicle conversions of small city cars such as the Smart ForTwo, Citroën C1, Fiat Panda, Peugeot 107, Audi A2. The converted cars have a range of about , using lithium iron phosphate () batteries and brushless DC electric motors. Electric car use by country [SEP] Poland"}
{"id": 74, "contents": "Sales of new battery electric vehicles (BEV) rose from 70 in 2015 to 620 in 2018. At the first half of 2019, 947 new BEV were sold, representing 0.3% of the overall sales. Electric car use by country [SEP] Poland"}
{"id": 75, "contents": "In 2015, the stock of EVs reached about 2,000, consisting of 1,280 BEV cars and 720 PHEVs. EV sales totaled 1,305 units in 2015, up 260% from 2014. The top selling model was the Mitsubishi Outlander P-HEV (229). Sales of new battery electric vehicles (BEV) rose from 645 in 2015 to 4073 in 2018. At the first half of 2019, 3905 new BEV were sold, representing 3.0% of the overall sales. In 2009, Portugal worked with Renault and Nissan to create a national charging network. Electric car use by country [SEP] Portugal"}
{"id": 76, "contents": "Sales of new battery electric vehicles (BEV) rose from 24 in 2015 to 605 in 2018. At the first half of 2019, 456 new BEV were sold, representing 0.6% of the overall sales. , over 3,000 EVs were registered. Registrations were led by the Renault Zoe. The government offered purchase incentives of 4200 euro (20000 RON) for a PHEV and 8400 euro (40000 RON) for BEV, although yearly capped (but not reached) and limited in time due to a yearly approval. Electric car use by country [SEP] Romania"}
{"id": 77, "contents": ", 722 EVs were registered. Registrations were led by the Mitsubishi i-MiEV. Electric car use by country [SEP] Russia"}
{"id": 78, "contents": ", 148 EVs were registered. Serbia has a network of over 30 charing stations (including 5 that are solar powered & 2 Tesla Super Chargers) with more planned for construction. In 2020, Serbia introduced new purchase & tax incentives for EVs & Hybrids offering up to 5000 euros to help accelerate electrification. Serbia is also home to about 10% of global Lithium reserves, the mining & processing of which will be done in partnership with Rio Tinto who have committed $1.5 billion of investment in the country. The government is currently looking to utilize this resource to produce a major EV battery plant & Rio Tinto is helping locate a strategic partner for this venture. Electric car use by country [SEP] Serbia"}
{"id": 79, "contents": ", 129 EVs were registered with the BMW i3 and i8 range being the highest selling brand. Adoption was slowed by high purchase prices, lack of public charging infrastructure and unclear national policies. , 74 public charging stations were operating. The government offered purchase incentives, although the country's taxation scheme made EVs more expensive than a conventional car. EVs face a carbon surcharge and a scrap rebate, along with the annual road tax. In February 2017, Singapore had the largest fleet of electric taxis in southeast Asia, with 100 vehicles from BYD. Electric car use by country [SEP] Singapore"}
{"id": 80, "contents": "Sales of new battery electric vehicles (BEV) rose from 52 in 2015 to 309 in 2018. At the first half of 2019, 95 new BEV were sold, representing 0.2% of the overall sales. Electric car use by country [SEP] Slovakia"}
{"id": 81, "contents": "Sales of new battery electric vehicles (BEV) rose from 288 in 2017 to 467 in 2018. At the first half of 2019, 264 new BEV were sold, representing 0.7% of the overall sales. Electric car use by country [SEP] Slovenia"}
{"id": 82, "contents": ", about 290 plug-in cars were registered, all in 2015. The Nissan Leaf was introduced in October 2013. , this number has increased to 375, 0.2% of all registered vehicles. GridCars is a Pretoria-based company promoting Commuter Cars, based on the TREV from Australia. The concept is to build ultra-light EVs, lessening demand on battery requirements, and making the vehicle more affordable. The Joule, designed by Cape Town-based failed start-up Optimal Energy, was announced at the 2008 Paris Motor Show, with a maximum range of . The country has a 45% tax on electric vehicles which discourages their import. New internal combustion engine vehicles face a surcharge based on engine capacity. Electric car use by country [SEP] South Africa"}
{"id": 83, "contents": ", about 7,200 plug-in cars had been sold. 2,896 EVs were sold during the first ten months of 2016, up 12% year-on-year. , all electric models on sale were manufactured by local firms. The top selling models during 2015 were the Kia Soul EV (657) and the Samsung SM3 Z.E. (640). The Hyundai Ioniq Electric was released in July 2016. The government offers a purchase subsidy for electric cars. Starting in 2016, the EV purchase tax surcharge was reduced, although EV drivers see various fees. Electric car use by country [SEP] South Korea"}
{"id": 84, "contents": "The stock of plug-in cars reached almost 6,000 plug-in as of 2015, consisting of 4,460 BEV cars and 1,490 PHEVs. The top selling model in 2015 was the Mitsubishi Outlander P-HEV (389). 3,129 EVs were sold in Spain during the first three quarters of 2016. Sales continued to grow at an accelerated pace, up 79% from the same period in 2015. Sales of new battery electric vehicles (BEV) rose from 1342 in 2015 to 5984 in 2018. At the first half of 2019, 5452 new BEV were sold, representing 0.8% of the overall sales. For the whole 2019, the sales came to 1.4% of all new registrations. Electric car use by country [SEP] Spain"}
{"id": 85, "contents": ", 2,072 electric cars had been registered, led by the Nissan Leaf. EV sales experienced a record month in September 2015 with 471 units registered, up from only 15 in September 2014. Sales of the Nissan Leaf began in 2013. No government incentives promote EVs. Electric vehicle tax increased from 5% to 50% through the new government's Interim Budget. Electric car use by country [SEP] Sri Lanka"}
{"id": 86, "contents": ", a total of 121,626 light-duty plug-in electric vehicles have been registered since 2011, consisting of 82,780 plug-in hybrids, 34,902 all-electric car and 3,944 all-electric commercial vans. The market is dominated by plug-in hybrids, representing 74.9% of plug-in car registrations through 2017, and slightly declined to 70.3% through 2019. Passenger plug-ins increased their market share from 3.5% in 2016 to 5.2% in 2017, 8.2% in 2018, and achieved a record of 11.3% in 2019. , the Outlander PHEV continues to rank as the all-time top selling plug-in electric car with 9,957 units registered. , the Renault Kangoo Z.E. continued as the all-time the leader in the commercial utility EV segment with 1,024 units. Electric car use by country [SEP] Sweden"}
{"id": 87, "contents": "Effective January 2012 Sweden offered subsidies for the purchase and operation of 5,000 electric cars and other \"super green cars\" with low/no carbon emissions. The program was belatedly renewed through 2015 and again for 2016 with the addition of subsidies for electric buses. Electric car use by country [SEP] Sweden"}
{"id": 88, "contents": ", over 12,000 EVs had been registered since 2012. Sales of new battery electric vehicles (BEV) rose from 3257 in 2015 to 5139 in 2018. At the first half of 2019, 5938 new BEV were sold, representing 3.8% of the overall sales. Deliveries of the Mitsubishi i MiEV. the Nissan Leaf were launched in 2011. Electric car use by country [SEP] Switzerland"}
{"id": 89, "contents": "Taiwan has a plan to ban all non-electric vehicles in the coming decades, due to concerns over air quality. The plan calls for all new government vehicles and public buses to be electric by 2030, ban sales of nonelectric motorcycles by 2035, and ban sales of nonelectric four-wheel vehicles by 2040. In 2014 a local taxi association purchased over 1,500 electric minivans. Electric car use by country [SEP] Taiwan"}
{"id": 90, "contents": "As of 1 August 2020, 46,000 green cars were registered in Ukraine. Of these, 23,000 were fully electric vehicles. , a total of 19,884 plug-in cars and conventional hybrids are registered in Ukraine, consisting of 10,714 plug-ins and 9,170 hybrids. Over the year 2018, the number of electric vehicles increased by 73% (5,557 cars). The EV market share of total new and used cars first registered during 2018 was 2.8% based on 5,557 out of a total of 198,600 first registered cars. The Ukrainian Government passed a 2019 budget law which extended existing 2018 tax privileges for plug-in cars until 2023. Electric car use by country [SEP] Ukraine"}
{"id": 91, "contents": "Both new and second hand plug-in BEVs ( without gasoline range extenders) may be imported free of VAT, import duty and excise duty. As a consequence of the law, new cars like for example the Tesla Model 3 can be purchased for a lower price than in any other country in Europe. This has stimulated demand in 2018 and the trend will most likely continue through 2019. Electric car use by country [SEP] Ukraine"}
{"id": 92, "contents": "About 298,000 light-duty plug-in electric vehicles had been registered in the UK up until April 2020, including about 8,800 plug-in commercial vans. , the UK had 19,108 public charging points at 6,703 locations, of which 4,391 were rapid charging points at 1,332 locations. A surge in plug-in car sales took place beginning in 2014. Total registrations went from 3,586 in 2013, to 37,092 in 2016, and rose to 59,911 in 2018. The market share of the plug-in segment went from 0.16% in 2013 to 0.59% in 2014, and achieved 2.6% in 2018. Electric car use by country [SEP] United Kingdom"}
{"id": 93, "contents": ", cumulative sales of highway legal plug-in electric cars in the U.S. totaled 1.4 million units since 2010. California is the largest plug-in regional market in the country, with 668,827 plug-in cars sold up until 2019, almost half of national sales. The other nine states that follow California Air Resources Board's Zero Emission Vehicle (ZEV) regulations accounted for another 10% of the American stock. A total 157,181 plug-in cars were sold nationwide in 2016, sales rose to 199,818 in 2017, and achieved a record sales volume of 361,307 units in 2018. Sales declined to 329,528 units in 2019. The plug-in segment had a market share of 1.13% in 2017, up from 0.90% in 2016, then rose to 2.1% in 2018, but slightly declined to 1.9% in 2019. Electric car use by country [SEP] United States"}
{"id": 94, "contents": ", the Chevrolet Volt plug-in hybrid was the all-time best selling plug-in electric car with 152,144 units of both generations. The Model S was the best selling plug-in car in the U.S. for three consecutive years, from 2015 to 2017, and the Model 3 topped sales in 2018 and 2019. In addition, the Model 3 surpassed in 2019 the discontinued Chevrolet Volt to become the all-time best selling plug-in car in U.S. history, with an estimated 300,471 units delivered since inception, followed by the Tesla Model S all-electric car with about 157,992, and the Chevrolet Volt with 157,054. Electric car use by country [SEP] United States"}
{"id": 95, "contents": "Stanisław Jerzy Komorowski (18 December 1953 – 10 April 2010) was a Polish diplomat and physicist. Komorowski was long-term Polish Ambassador to Great Britain and the Netherlands, the Deputy Minister of National Defence and Deputy Foreign Affairs Minister. He was one of the new wave of Polish diplomats who reestablished Polish diplomatic services after the Polish Round Table Agreement. Stanisław Komorowski [SEP] Introduction"}
{"id": 96, "contents": "Komorowski was born in Warsaw, Poland. His parents were Henryk and Violetta Komorowski. He went to Limanowski High School in the Żoliborz quarter of Warsaw. He studied physics at the Physics Department at the University of Warsaw between 1972/73 and 1977/78 and graduated March 11, 1978 with a degree in biophysics. His M.Sc. was written under professor David Shugar and dealt with magnetic resonance. In 1985, he was awarded a Ph.D. in physical chemistry for his work on photoacoustics. Between 1978 and 1990, he worked at the Institute of Physical Chemistry at the Polish Academy of Sciences, mostly collaborating with the Photochemistry and Spectroscopy group. Stanisław Komorowski [SEP] Education and Physics"}
{"id": 97, "contents": "In 1986 and for a half year between 1989 and 1990, he was a postdoctoral fellow at the Chemistry Department at the University of Utah in professor Edward Eyring's lab. Stanisław Komorowski [SEP] Education and Physics"}
{"id": 98, "contents": "He started his diplomatic career almost by chance, without any prior diplomatic experience, by applying for a position in the Foreign Ministry opened at the time by Minister Krzysztof Skubiszewski, who was seeking to renew diplomatic services in Poland after the regime change in 1989. In 1991, he was appointed as Skubiszewski's chief of staff. Between 1994 and 1998, he was the Polish ambassador to the Netherlands and, between 1999 and 2004, he was the Polish ambassador to Great Britain. He played a role behind the curtains in the diplomatic events leading to Poland's acceptance to NATO as well as the European Union. Stanisław Komorowski [SEP] Diplomacy"}
{"id": 99, "contents": "He was a part of a new wave of Polish diplomats that emerged along with Poland's new democratic government following the Polish Round Table Agreement. He was Deputy Foreign Affairs Minister and between 2007 and 2010 Deputy Minister of the National Defense. In the Department of Defense he was responsible for foreign affairs and, among other tasks, he negotiated the US missile defense system to be deployed in Poland. The US Ambassador Feinstein said \"Minister Komorowski was our invaluable partner on bilateral defense issues of vital importance to both countries, including Missile Defense and the upcoming rotation of Patriot Missiles in Poland. Stanisław Komorowski [SEP] Diplomacy"}
{"id": 100, "contents": "With Minister Komorowski seated across the table from our negotiators during U.S.-Polish talks on a Status of Forces Agreement, we knew we would come up with an agreement that met both sides’ needs, and we did. His energy, his leadership and his mastery of security issues will be sorely missed by his American colleagues at the United States Departments of State and Defense. America mourns a true friend.\" Stanisław Komorowski [SEP] Diplomacy"}
{"id": 101, "contents": "He was an avid skier and ski instructor as well as tennis player. During his university years, he was an active member of the Academic Ski Association (his father was a member of the International Ski Federation) and during his high school years he skied with members of the Catholic Intelligentsia Club (pol. Klub Inteligencji Katolickiej). One of his passions was parks and gardens and, for a short time in 1990, he had a small gardening company; with his wife Maria Komorowska they created three gardens before they closed the company. His other passion was French culture; as a student he spent his vacations in France with Dziadulski family. Stanisław Komorowski [SEP] Interests"}
{"id": 102, "contents": "Later, at the end of his life, he rebuilt the garden at the Komorowski’s \"Dziewanna\" villa on the outskirts of Warsaw. He was married three times and had three sons – Karol and Maciej with Irena Komorowska and Jerzy with Maria Komorowska. His third wife was Ewa Komorowska. Stanisław Komorowski [SEP] Interests"}
{"id": 103, "contents": "He was listed on the flight manifest At the last moment he replaced Polish defense minister Bogdan Klich and traveled to Smolensk. He was buried on April 16, 2010 at Powązki Cemetery in Komorowski's family grave (#116/VI). During the church ceremony a tennis racket was placed on his coffin. Members of the government including prime minister and president of Poland were in attendance. He was decorated, posthumously, with the Commander's Cross of the Order of Polonia Restituta. Stanisław Komorowski [SEP] Death"}
{"id": 104, "contents": "Alejandro Falla was the defending champion but did not compete this year.Santiago Giraldo won in the final 6–3, 6–3 against Paolo Lorenzi. 2010 Seguros Bolívar Open Pereira – Singles [SEP] Introduction"}
{"id": 105, "contents": "Walter N Haldeman (April 27, 1821 in Maysville, Kentucky – May 13, 1902 in Louisville, Kentucky) was an American newspaper publisher, owner, and businessman from Louisville, KY, in the 19th and early 20th centuries. In 1844 Mr. Haldeman founded the \"Louisville Courier\", a pro-secessionist newspaper both before and during the Civil War. It was shut down by Federal authorities in September 1861, but Haldeman fearing arrest as a traitor, removed to Bowling Green, Ky., where he continued publication. After the war, in 1868, the \"Courier\" merged with its cross-town rival -- the pro-Union Louisville Journal -- to form the \"Louisville Courier-Journal\". Walter Newman Haldeman [SEP] Introduction"}
{"id": 106, "contents": "Mr. Haldeman became president of the new corporation. The combined paper is still in circulation and currently owned by the Gannett Company. As a businessman, Mr. Haldeman is also known as the founder of Naples, Florida and the owner of the Major League Baseball team, the Louisville Grays; a charter member of the National League. His son, John Haldeman, played in one game for the Grays in 1877. Although a force in 19th Century U.S. newspaper business, Mr. Haldeman shied away from the spotlight, as a \"New York Times\" article from May 14, 1902 described him as \"a man of unusual force of character, but remarkably modest, so that he resented any form of publicity about himself\"; thus providing the spotlight for the Courier-Journal editor, Henry Watterson. Walter Newman Haldeman [SEP] Introduction"}
{"id": 107, "contents": "Walter N. Haldeman was the son of John Haldeman and Elizabeth Newman, and was born in Maysville, KY where he spent his childhood years. He attended Maysville Academy with future prominent Americans' Ulysses S. Grant, William H. Wadsworth, Thomas H. Nelson, and William \"Bull\" Nelson under the tutelage of Professor William A. Richardson. At age 16 Mr. Haldeman moved with his family to Louisville, KY where he worked in a grocery store and commission house. In 1840 Mr. Haldeman started his newspaper career in a clerical position at the Louisville Journal, but within a few years he had opened his own bookstore and print shop. Walter Newman Haldeman [SEP] Early years"}
{"id": 108, "contents": "Clavaria fragilis, commonly known as fairy fingers, white worm coral, or white spindles, is a species of fungus in the family Clavariaceae. It is synonymous with \"Clavaria vermicularis\". The fungus is the type species of the genus \"Clavaria\" and is a typical member of the clavarioid or club fungi. It produces tubular, unbranched, white basidiocarps (fruit bodies) that typically grow in clusters. The fruit bodies can reach dimensions of tall by thick. \"Clavaria fragilis\" is a saprobic species, growing in woodland litter or in old, unimproved grassland. It is widespread throughout temperate regions in the Northern Hemisphere, but has also been reported from Australia and South Africa. Clavaria fragilis [SEP] Introduction"}
{"id": 109, "contents": "The fungus is edible, but insubstantial and flavorless. There are several other small white coral-like fungi with which \"C. fragilis\" may be confused. Clavaria fragilis [SEP] Introduction"}
{"id": 110, "contents": "\"Clavaria fragilis\" was originally described from Denmark in 1790 by Danish naturalist and mycologist Theodor Holmskjold, and was sanctioned under this name by Elias Magnus Fries in his 1821 \"Systema Mycologicum\". The Latin epithet \"fragilis\" refers to the brittle fruit bodies. The species was redescribed by Swedish mycologist Olof Swartz in 1811, using the name \"Clavaria vermicularis\" (the epithet meaning \"wormlike\"). Though it is a later synonym—and thus obsolete according to the principle of priority—the latter name is still frequently used today. There are several other names considered to be synonymous with \"C. fragilis\" by the online taxonomical database MycoBank (see the taxobox). Clavaria fragilis [SEP] History and taxonomy"}
{"id": 111, "contents": "In North America, the fungus has colloquially been called \"fairy fingers\" or \"white worm coral\". In the UK its recommended English name is \"white spindles\". British naturalist Samuel Frederick Gray called it the \"worm club-stool\" in his 1821 \"A Natural Arrangement of British Plants\". Clavaria fragilis [SEP] History and taxonomy"}
{"id": 112, "contents": "The fruit bodies of \"C. fragilis\" are irregularly tubular, smooth to furrowed, sometimes compressed, very fragile, white, up to tall by thick, and typically grow in dense clusters. The tip of the fruit body tapers to a point, and may yellow and curve with age. There is no distinct stalk, although it is evident as a short, semitransparent zone of tissue at the base of the club. Microscopically, the hyphae of the flesh are swollen up to 12 µm wide and lack clamp connections. The spores are smooth, colourless, ellipsoid to oblong, measuring 5–7 by 3–4 µm. The spores are white in deposit. Clavaria fragilis [SEP] Description"}
{"id": 113, "contents": "The basidia (spore bearing cells) measure 40–50 by 6–8 µm, and lack clamps at their bases. Clavaria fragilis [SEP] Description"}
{"id": 114, "contents": "\"Clavaria fragilis\" is edible, but the fruit bodies are insubstantial and fragile. One field guide says \"its flesh is tasteless and so delicate that it seems to dissolve in one's mouth.\" Its odor has been compared to iodine. Clavaria fragilis [SEP] Edibility"}
{"id": 115, "contents": "The species occurs throughout the Northern Hemisphere, in Europe, North America, and Asia. In North America, it is more common east of the Rocky Mountains. It has also been recorded from Australia and South Africa. In 2006, it was reported from the Arctic zone of the Ural Mountains, in Russia. The fungus grows in woodland and in grassland on moist soil, and is presumed to be saprobic, rotting fallen leaf litter and dead grass stems. The fruit bodies tend to grow in groups, tufts or clusters. Although they can grow singly, they are typically inconspicuous unless in clusters. Clavaria fragilis [SEP] Distribution and habitat"}
{"id": 116, "contents": "Similar fungi with simple, white fruit bodies include \"Clavaria acuta\", an equally widespread species that typically grows singly or in small groups rather than in dense clusters and can be distinguished microscopically by its clamped basidia and larger spores; the morphologically similar, but rare \"C. atkinsoniana\", found in the southwestern and central United States, which cannot be distinguished from \"C. fragilis\" by field characteristics alone but has larger spores—8.5–10 by 4.5–5 µm; \"C. rubicundula\", another North American species, which is similar in stature but has a reddish tint; and \"Multiclavula mucida\", a widespread lichenized species with smaller fruit bodies that occurs with its associated algae on moist wood. Clavaria fragilis [SEP] Similar species"}
{"id": 117, "contents": "In North America, \"Clavaria fragilis\" has been called \"by far our most common \"Clavaria\"\". In northern Europe, it is one of a suite of \"CHEG\" fungi (CHEG standing for \"\"Clavarioid fungi-Hygrocybe-Entoloma-Geoglossaceae\"\") considered to be indicator species of old, unimproved grassland (permanent grassland that has not been cultivated for some years). Though such grasslands are a threatened habitat in Europe, \"C. fragilis\" is one of the commoner CHEG species. It is, nonetheless, on the national red list of threatened fungi in the Netherlands and Slovenia. Clavaria fragilis [SEP] Conservation status"}
{"id": 118, "contents": "Miyal Syedan is a village located in Rawalpindi Tehsil Punjab Pakistan. It is in Chountra region and it belongs to Potohar town. It is almost 21 kilometers from Chakbeli khan and about 75 kilometers from Rawalpindi on Rawalpindi Chakwal boundary. Miyal Syedan [SEP] Introduction"}
{"id": 119, "contents": "Chris Shaw (born 1961) is an English documentary photographer. Chris Shaw (photographer) [SEP] Introduction"}
{"id": 120, "contents": "Shaw studied at West Surrey College of Art & Design (now University for the Creative Arts) from 1986-89. In his 2006 monograph \"Life as a Night Porter\", Shaw published photographs taken over a ten-year period whilst working as a night porter at certain London hotels, \"all the time he kept his camera with him, recording in black and white grainy photographs the many strange events that he witnessed, taking pictures.\" In 2004 Alexander McQueen and Nick Knight chose the pictures as the winning entry in an Independent on Sunday fashion photography competition. Shaw works with independent publishers and he has created small editions of several photographic series include: \"Retrospecting Sandy Hill\" (2015morelboks),\"Life as a Night Porter\" (Twinpalms–2006), \"Weeds of Wallasey\" (superlabo2012), horizon icons(adad publishers) (2015), Tokyo in HK (with Tokyo Rummando, (zenphoto2017), The Hunter gets captured by the game (Zenphoto2019). Chris Shaw (photographer) [SEP] Career"}
{"id": 121, "contents": "Shaw's work is held in the following permanent collections: Chris Shaw (photographer) [SEP] Collections"}
{"id": 122, "contents": "KTEE (94.9 FM, \"The Tee\") is a radio station broadcasting a Modern Adult Contemporary music format. Licensed to North Bend, Oregon, United States, the station is currently owned by Bicoastal Media Licenses III, LLC. The call letters KTEE were previously licensed to Idaho Falls, Idaho. KTEE [SEP] Introduction"}
{"id": 123, "contents": "R.S.V.P. (Rare Songs, Very Personal) is a 2004 album by Nancy Wilson, featuring Wilson in duet with George Shearing, Toots Thielemans, Phil Woods, and Gary Burton. At the 47th Grammy Awards, Wilson won the Grammy Award for Best Jazz Vocal Album, for her performance on this album. R.S.V.P. (Rare Songs, Very Personal) [SEP] Introduction"}
{"id": 124, "contents": "Alto Saxophone – Andres Boiarsky (tracks: 2, 5), Andy Snitzer (tracks: 2 5), Mike Tomaro (tracks: 2, 5) Arranged By [Strings] – Jay Ashby (tracks: 3) Backing Vocals – Jay Ashby (tracks: 4), Kim Nazarian (tracks: 4) Baritone Saxophone – Jim Germann (tracks: 2, 5) Bass – Dwayne Dolphin (tracks: 1, 3, 4, 6 to 11), Rufus Reid (tracks: 2, 5) Bass Clarinet – Jim Germann (tracks: 2, 5), Mike Tomaro (tracks: 7) Cello – David Premo (tracks: 3) Clarinet – Andy Snitzer (tracks: 2, 5, 7), Mike Tomaro (tracks: 2, 5) Drums – Jamey Haddad (tracks: 1, 3, 4, 6 to 11), Lewis Nash (tracks: 2, 5) Flute – Andres Boiarsky (tracks: 2, 5), Eric DeFade (tracks: 2, 5), Mike Tomaro (tracks: 7) Guitar – Marty Ashby (tracks: 2, 5, 8) Keyboards – Ivan Lins (tracks: 8), Jay Ashby (tracks: 6) Percussion – Jay Ashby (tracks: 6) Piano – Llew Matthews (tracks: 1 to 4, 6 to 11) Tenor Saxophone – Andy Snitzer (tracks: 2, 5), Eric DeFade (tracks: 2, 5) Trombone – Gary Piecka (tracks: 2, 5), Jay Ashby (tracks: 2, 5), Mike Davis* (tracks: 2, 5) Trombone [Bass] – Max Seigel (tracks: 2, 5) Trumpet – Dennis Reynolds (tracks: 2, 5), Jim Hynes* (tracks: 2, 5), Steve Hawk (tracks: 2, 5) Viola – Tatjana Mead Chamis (tracks: 3) Violin – Andrés Cárdenes (tracks: 3) R.S.V.P. (Rare Songs, Very Personal) [SEP] Performance"}
{"id": 125, "contents": "Carlo Lotti (30 March 1916 – 6 March 2013) was an Italian engineer and professor of hydraulic construction. He created the C. Lotti & Associati engineering firm. He was born and died in Rome. Carlo Lotti [SEP] Introduction"}
{"id": 126, "contents": "Lotti graduated from the Roman Institute of Technology at the top of his class. He served in World War II until the ceasefire of September 1943 and then decided to join the liberated southern Italy and became captain. Lotti lectured on “Methodology of hydraulic works” at the Roman Technical University. His professional career started in 1946 with Cidonio construction company. In 1957 he founded the engineering company bearing his name. Lotti married Marcella Bini MD and had two children. His daughter, Patrizia is the president of the Society and his son, Massimo, is a lawyer. In 1977 Carlo was nominated as a Knight of the Republic by the president of Italy. Carlo Lotti [SEP] Biography"}
{"id": 127, "contents": "He founded the association of civil engineers in Italy (OICE) and was the honorary president of the Italian Hydrotechnical Association. Carlo Lotti [SEP] Biography"}
{"id": 128, "contents": "Lotti participated in numerous projects, from 1957 together with his associates and then as a company C. Lotti & Associati SpA. Carlo Lotti [SEP] Major projects"}
{"id": 129, "contents": "The first project in Africa on behalf UNDP, concerned the economic feasibility of agricultural production and river transport. In 1973 the European Community entrusted Lotti for the construction of a dam on the Sankarani river, tributary to the Niger, near the town of Sélingué. The 35m high dam was completed under the supervision of the designer in 1980. The electric power generated non only covers the domestic demand but it is also exported to the neighboring countries. Furthermore, the dam controls the flood, and, above all, provides for a rich fishery. The creation of the Bakolori dam in the Northern Nigeria, in collaboration with Nuovo Castoro company, is of great importance. Carlo Lotti [SEP] Dams in Africa"}
{"id": 130, "contents": "The project includes a large dam equipped with 3MW hydropower plant and the irrigation scheme for 23000 ha. A second project in the area was the Goronyo Dam with a reservoir of one billion m³. Carlo Lotti [SEP] Dams in Africa"}
{"id": 131, "contents": "The complete basin planning requires the participation of experts from several sectors: hydrology, hydraulics, agriculture, economy, engineering and others. A mathematical is capable of handling all factors together. The methodology was developed at the Harvard University. Important project derived from the collaboration between Lotti and the Harvard group for optimal use of water resources. A first project concerned the Sava river, tributary to the Danube. The UNDP project was assigned jointly to Lotti and Hydroject of Prague. The model selected 32 reservoirs out of the 57 examined. The first application of the method within Italy was the Tiber project, under the direction of IRSA. Carlo Lotti [SEP] River basin planning"}
{"id": 132, "contents": "Lotti participated in the international contest for the design of the bridge across the Messina strait. The area of relevant study regarded a new under water foundation procedure. The solution presented received a price but the final choice for construction is based a single span, which will be the longest in the world. Carlo Lotti [SEP] Messina bridge"}
{"id": 133, "contents": "Lotti went to China for the first time in 1971 with the Italian Foreign Commerce Ministry delegation. Successively, a project for flood control management started in 1982. The Italian Technical Cooperation financed the project. The aim of the projects was not only the development of the plan but included the training of the personnel and supply of a pilot measuring network. The study area was the river Han, tributary to Yangtze. A large dam was built for flood control and hydropower. The optimal management of the dam is of great economic and environmental significance. Another, similar project concerned the river Huai. Carlo Lotti [SEP] Flood control in China"}
{"id": 134, "contents": "The loss of water in municipal network represents and significant reduction of the available resources. The detection and repair of the losses is a convenient way of finding “new resources”. Lotti carried out several project with help instruments and mathematical models for the search of losses. In Messina, of pipe was examined and the relevant measuring instruments put in operation. Similar projects were carried in Reggio Calabria, Catania, in Aosta. Also outside of Italy, water networks were monitored, e.g., Bucharest in Romania, Durrës in Albania, in Ukraine, in Moldavia, and in Nkayi, Congo. Carlo Lotti [SEP] Municipal water network"}
{"id": 135, "contents": "The short-tooth moray (\"Gymnothorax kontodontos\") is a moray eel found in coral reefs in the eastern central Pacific Ocean around Fanning Island. Short-tooth moray eel [SEP] Introduction"}
{"id": 136, "contents": "Hugh Sutherland Valentine (1848 – 10 September 1932) was a 19th-century independent conservative Member of Parliament in Otago, New Zealand. He represented the Waikaia electorate from 1887 to 1890, and then the Tuapeka electorate from 1890 to 1893, when he retired. Valentine died in Dunedin on 10 September 1932, and he was buried in Gore Cemetery. Hugh Valentine [SEP] Introduction"}
{"id": 137, "contents": "Curacao (pronounced Koo-ra-sao), formerly La Curacao, is a large-format retail store chain. Founded in 1978, Curacao is headquartered in Los Angeles with retail locations in California, Arizona and Nevada. Curacao (retail store) [SEP] Introduction"}
{"id": 138, "contents": "The company is said to be uniquely positioned to serve Hispanic and Latino Americans. The stores feature Spanish-language signs and bilingual salesclerks. Curacao sells most of its merchandise on credit to over two million private label cardholders. The company's services also include Curacao Travel, Curacao Money Transfer, Pasito (Internet service provider) and CuraTel (long-distance calling services). Curacao (retail store) [SEP] Services"}
{"id": 139, "contents": "Jerry Azarkman opened La Curacao, a consumer-product door-to-door sales company, in Burbank, California. It became popular among Hispanic people who did not have access to credit. Salesmen allowed customers to buy their goods by placing a down payment and then returning to the customer's residence to collect payments on a regular basis. This service eventually evolved into Curacao's credi-card business. Azarkman's brother, Ron Azarkman, joined the company in 1980. Curacao (retail store) [SEP] Founding"}
{"id": 140, "contents": "In 1983, La Curacao moved to the Pico-Union district in Los Angeles. By 1984, it had opened its export division, which allowed customers to shop for goods and have them shipped to their families in Mexico and Central America. During the Los Angeles Riots in 1992, the store was burned down and its inventory destroyed. Two weeks later, the business reopened near its previous location. In 1995, La Curacao opened its second store, in the Panorama City district of the San Fernando Valley. Inside the Panorama Mall, the new store featured Mesoamerican style decor and child care. The company also purchased the office tower at 1605 West Olympic Boulevard, now the La Curacao Business Center, where its headquarters are now situated. Curacao (retail store) [SEP] Expansion"}
{"id": 141, "contents": "By 2007, the Curacao stores had ten locations in the Southwestern United States, with nine stores in California and two in Arizona. Curacao (retail store) [SEP] Expansion"}
{"id": 142, "contents": "The retailer has expressed plans to further expand into Nevada and Texas and market toward the English speaking communities as well. Curacao (retail store) [SEP] Initiatives"}
{"id": 143, "contents": "Export is one of Curacao's services. Customers can purchase a product in the United States and have it delivered to Latin American countries. The company has its own warehouses in Mexico and Central America and operates a home-delivery program. Curacao (retail store) [SEP] Export"}
{"id": 144, "contents": "Curacao philanthropies include relief after the 1994 Northridge earthquake and an annual Children’s Fair. Curacao (retail store) [SEP] Philanthropy"}
{"id": 145, "contents": "The La Curacao Foundation, or \"Fundacion La Curacao Para Los Niños,\" was established in 2002 to provide assistance to needy children by donating basic home products. It also gives to non-profit organizations. Curacao (retail store) [SEP] The La Curacao Foundation"}
{"id": 146, "contents": "KTJN-LP (101.1 FM) is a low-power radio station licensed to Gold Beach, Oregon, United States. The station is currently owned by Totally Jesus Network, Inc. KTJN-LP [SEP] Introduction"}
{"id": 147, "contents": "Colin Lewis Rattray (28 December 1931 – 19 February 2009) was an Australian politician. He was an Independent member of the Tasmanian Legislative Council from 1992 to 2004, representing first South Esk and then Apsley. Rattray was born in Scottsdale, and was elected Mayor of Ringarooma in 1981. In 1992 he was elected to the Legislative Council for South Esk, which he held until that seat was replaced by Apsley in 1999. He remained member for Apsley until 2004, when he retired; he was succeeded by his daughter, Tania Rattray. Rattray died in February 2009, aged 77. Colin Rattray [SEP] Introduction"}
{"id": 148, "contents": "The Smolensk air disaster killed all 96 people on board, including Polish President Lech Kaczyński, his wife Maria Kaczyńska and dozens of other senior officials. The Polish delegation was heading to Katyn to attend a ceremony marking the 70th anniversary of the Katyn massacre, in which the Soviet NKVD killed about 22,000 Polish military officers. Among those killed in the crash were former President-in-exile Ryszard Kaczorowski, Poland's highest-ranking military officers, lawmakers, heads of the Polish National Bank and other central institutions, presidential aides, bishops and priests of various denominations, relatives of those killed in the Katyn massacre, as well as officers of the presidential security detail and crew members. List of casualties of the Smolensk air disaster [SEP] Introduction"}
{"id": 149, "contents": "Some early reports were wrong about the number or composition as the official list of victims was corrected in stages; most notably because the flight manifest of passengers only, without names of the crew, lacked the name of the only female member of the nine Biuro Ochrony Rządu (Government Protection Bureau bodyguards), Agnieszka Pogródka-Węcławek. She was listed incorrectly among the stewardesses. Also, a female presidential aide, Zofia Kruszyńska-Gust, was supposed to fly but did not do so due to illness. Additionally, Michael Schudrich, the Chief Rabbi of Poland, was invited but did not board the flight due to its conflict with the Jewish Sabbath, which prohibits flight on Saturday. List of casualties of the Smolensk air disaster [SEP] Not on board"}
{"id": 150, "contents": "Evergreen, also known as Huckabee, is an unincorporated community in Autauga County, Alabama. Evergreen, Autauga County, Alabama [SEP] Introduction"}
{"id": 151, "contents": "Gymnothorax longinquus is a moray eel found in coral reefs in the southwest Pacific Ocean. It is commonly known as the yellow-gilled reef-eel, yellow-gilled moray, brown moray-eel, or long moray. Gymnothorax longinquus [SEP] Introduction"}
{"id": 152, "contents": "The Mount Graham red squirrel (\"Tamiasciurus hudsonicus grahamensis\") is an endangered subspecies of the American red squirrel (\"Tamiasciurus hudsonicus\") native to the Pinaleño Mountains of Arizona. It is smaller than most other subspecies of red squirrel, and also does not have the white-fringed tail that is common to the species. Its diet consists mainly of mixed seeds, conifer cones and air-dried fungi. It exhibits similar behavior to other squirrels in its species. Mount Graham red squirrel [SEP] Introduction"}
{"id": 153, "contents": "The Mount Graham red squirrel is a generally tiny squirrel weighing on average around and measuring about in length. The subspecies also has a tail. Unlike most other squirrels in its species, the squirrels do not have a white-fringed tail. Both females and males share similar markings and features and are typically grayish brown in color with rusty yellow or orange markings on their backside. During the winter season the squirrels ears are tufted with fur, and during the summer a black lateral line is observed on the squirrel. The skull of the subspecies is rounded and its teeth are low-crowned. Mount Graham red squirrel [SEP] Physical"}
{"id": 154, "contents": "Mount Graham red squirrels behave in a manner similar to most other subspecies of American red squirrel. They are diurnal and do not hibernate during the winter months, but instead carry out activities in the mid-day sun. Mount Graham squirrels usually eat a diet of mixed seeds, conifer cones and air-dried fungi. Mount Graham red squirrel [SEP] Behavior"}
{"id": 155, "contents": "Historically, the Mount Graham red squirrel inhabited about of spruce-fir, mixed-conifer and ecotone zone habitats that were generally at higher elevations throughout the Pinaleño Mountains. Recent data shows that it occurs more frequently at the ecotone zone than the other habitats. When choosing a potential nesting site, the squirrels typically pick a cool, moist area with an abundance of food sources. Drought, forest fires, and insect infestation have been responsible for a decrease of the squirrel in the spruce-fir habitat. Mount Graham red squirrel [SEP] Habitat"}
{"id": 156, "contents": "The Mount Graham subspecies was believed to be extinct in the 1950s, but was \"rediscovered\" in the 1970s. After its rediscovery, it was suggested for threatened or endangered species status under the Endangered Species Act in 1982. On May 21, 1986, the subspecies was officially recommended to become an endangered species, and on June 3, 1987, was officially listed as endangered. The Mount Graham International Observatory was controversial when it was built in the squirrel's habitat; the observatory has been required to monitor the community near the observatory to determine if its construction is having any negative effects on the population. Mount Graham red squirrel [SEP] Conservation"}
{"id": 157, "contents": "Habitat loss is also occurring at high levels for a variety of natural and anthropogenic reasons. In 1988, the U.S. Fish and Wildlife Service designated most of this area as a refuge, and access to the area is only granted with a special permit. A lightning strike on June 7, 2017, started a fire that might have led to the extinction of this subspecies. In September 2019, the U.S. Fish and Wildlife Service agreed to consider if the squirrel needed further protection. They were petitioned under a procedure of the Endangered Species Act by a group that contends it is necessary to remove the observatory and other private structures. Mount Graham red squirrel [SEP] Conservation"}
{"id": 158, "contents": "Geoffrey Bruce \"Geoff\" Squibb (born 27 October 1946) is a former Australian politician. He was an Independent member of the Tasmanian Legislative Council from 1990 to 2003, representing Mersey. Squibb was born in Devonport, and was its Mayor from 1985–99. In 1990 he was elected to the Tasmanian Legislative Council for Mersey, holding the seat until his defeat by Norma Jamieson, another Independent, in 2003. Geoff Squibb [SEP] Introduction"}
{"id": 159, "contents": "Alpha Gamma (ΑΓ) was an American collegiate fraternity. It was founded at Cumberland University in Lebanon, Tennessee in 1867. About 21 chapters developed, with prominent chapters at Washington & Jefferson College, Trinity University, Mercersburg College, Southwestern Presbyterian University, Cumberland University, and the West Virginia University. The fraternity's badge consisted of a golden shield with a globe, six stars, and a pennant with \"ΑΓ.\" The fraternity eventually disbanded. The Trinity and West Virginia University chapters were disbanded because of the anti-fraternity laws. The Washington & Jefferson College and Southwestern Presbyterian University chapters joined Alpha Tau Omega. The remainder disbanded. Alpha Gamma [SEP] Introduction"}
{"id": 160, "contents": "Marcelo Demoliner was the defending champion, but he lost against Ricardo Mello in the first round.Marcos Daniel won in the final 7–5, 6–7(5), 6–4 against Bastian Knittel. 2010 Aberto Santa Catarina De Tenis – Singles [SEP] Introduction"}
{"id": 161, "contents": "James Clark Brown (December 1830 – 6 February 1891) was a 19th-century Member of Parliament in Otago, New Zealand. He stood unsuccessfully in the for ; a contemporary report saying that his loss was due to \"his own inaction\" and also to the small number of miners and settlers on the electoral roll. He was a resident of Lawrence. He represented the Bruce electorate in (from 21 March to 30 December), and then the Tuapeka electorate from 1871 to 1890, when he was defeated. He represented Tuapeka on the Otago Provincial Council from 1865 to 1876. His obituary says that he was born in Macclesfield, Cheshire, England and died in St Clair, Dunedin. James Clark Brown [SEP] Introduction"}
{"id": 162, "contents": "Prince George's County Public Schools (PGCPS) is a large school district administered by the government of Prince George's County, Maryland, United States and is overseen by the Maryland State Department of Education. With approximately 127,129 students enrolled for the 2009–10 school year, the Prince George's County Public Schools system is the second largest school district in the state of Maryland; the third largest school district in both the Washington Metropolitan Area and Baltimore-Washington Metropolitan Area; and it's the 18th largest school district in the nation. PGCPS operates a total of 196 schools which includes 127 elementary schools, 36 middle schools, and 24 high schools with 8 special centers, 2 vocational centers, and the Howard B. List of schools in Prince George's County, Maryland [SEP] Introduction"}
{"id": 163, "contents": "Owens Science Center, serving students from Pre-Kindergarten through Grade 12 Imagine Leeland at Foundations Public Charter Schools List of schools in Prince George's County, Maryland [SEP] Introduction"}
{"id": 164, "contents": "Magnet schools provide a wide range of special or unique subjects, activities and/or learning opportunities, as an enhancement to the Prince George's County Public Schools comprehensive programs. Woodstream Christian Academy, Mitchelleville, Maryland List of schools in Prince George's County, Maryland [SEP] Magnet schools"}
{"id": 165, "contents": "Anthony William Fletcher (27 October 1934 – 27 August 2020) was an Australian politician. He was an Independent member of the Tasmanian Legislative Council from 1981 to 2005, representing first Russell and then Murchison. Fletcher, who was born in Hobart, first entered the Council in 1981; although an Independent, he served as Leader of the Liberal Government in the Legislative Council from 1986–89 (during Robin Gray's premiership) and from 1996–98 (Tony Rundle's premiership). In 1999, the seat of Russell was replaced with Murchison, which Fletcher won. He retired from the Legislative Council in 2005. Tony Fletcher (politician) [SEP] Introduction"}
{"id": 166, "contents": "The Ministry of National Food Security & Research or Ministry of Agricultulre (, abbreviated as MoA) is a Cabinet-level ministerial department of Government of Pakistan, responsible for implementing, enforcing, developing, and executing the policy on agriculture, rice, livestock, fishing, and farming. The ministry is governed by the Minister of National Food Security and Research, who must be a member of Parliament of Pakistan. Ministry of National Food Security &amp; Research [SEP] Introduction"}
{"id": 167, "contents": "Agriculture Prices Commission was established in 1981 and re-constituted as Agriculture Policy Institute (API) in 2006 as attached department with ministry. Ministry of National Food Security &amp; Research [SEP] Agricultural Policy Institute"}
{"id": 168, "contents": "Provide seed certification and quality control cover for various crops and field inspection of the crops of registered varieties and released varieties. Ministry of National Food Security &amp; Research [SEP] Federal Seed Certification & Registration Department"}
{"id": 169, "contents": "Regulate the import, export and quarantine of animals and animal products, in order to prevent the introduction or spread of exotic diseases and maintain quarantine services of high standards, to protect the livestock industry of Pakistan and other countries. Ministry of National Food Security &amp; Research [SEP] Animal Quarantine Department"}
{"id": 170, "contents": "National Veterinary Laboratory is a national institution for service and regulatory support to national livestock wealth. These laboratories are capable of catering needs in advanced applied biotechnology, bacteriology, virology, analytical chemistry, biochemistry, immunology, molecular biology, toxicology, pathology, parasitology and exotic diseases. Ministry of National Food Security &amp; Research [SEP] National Veterinary Laboratory"}
{"id": 171, "contents": "The department Quarantines and routinely locust Survey and control. Ministry of National Food Security &amp; Research [SEP] Department of Plant Protection"}
{"id": 172, "contents": "Pakistan Agricultural Research Council (PARC) is the apex national organization working in close collaboration with other federal provincial institutions in the country to provide science-based solutions to agriculture of Pakistan. The organization promote and coordinate agricultural research, arrange expeditious utilization of research results and establish research establishments to fill in the gaps in existing agricultural research system. Ministry of National Food Security &amp; Research [SEP] Pakistan Agricultural Research Council"}
{"id": 173, "contents": "PASSCO is a public Limited Company, its functions include maintaining strategic reserves of wheat and other specified commodities and procurement of food commodities at Government’s fix price. Ministry of National Food Security &amp; Research [SEP] Pakistan Agriculture Storage and Services Corporation"}
{"id": 174, "contents": "Pakistan Oil-seed Development Board (PODB) was established in 1995 to enhance indigenous oil-seed production. PODB serves as an important national institution for the development of oilseed sector in the country, besides providing regulatory and policy framework to this sector. Ministry of National Food Security &amp; Research [SEP] Pakistan Oilseed Development Board"}
{"id": 175, "contents": "Plan, promote, facilitate and coordinate livestock, poultry and dairy sectors development of Pakistan. Ministry of National Food Security &amp; Research [SEP] Livestock and Dairy Development Board"}
{"id": 176, "contents": "Fisheries Development Board is set up to provide and maintain a platform for enhancing and promoting fisheries sector in Pakistan. The board Coordinates with national and provincial activities with relation to aquaculture and shrimp farming and development of market infrastructure and improvement of marketing of fisheries products Ministry of National Food Security &amp; Research [SEP] Fisheries Development Board"}
{"id": 177, "contents": "Pakistan Dairy Development Company (PDDC or Dairy Pakistan) has been established to drive the development of the Pakistan dairy sector. Dairy Pakistan is a Public-Private sector joint initiative to bring about structural long term change in the dairy industry in Pakistan. Dairy Pakistan is chartered to coordinate, manage and facilitate initiatives leading to the development of the dairy sector in the country. Ministry of National Food Security &amp; Research [SEP] Pakistan Dairy Development Company"}
{"id": 178, "contents": "Federal Water Management Cell serves as an arm of the Ministry to deal with all the matters related to irrigation water management and agriculture mechanization. Ministry of National Food Security &amp; Research [SEP] Federal Water Management Cell"}
{"id": 179, "contents": "The Amsterdam Gate () formed the entrance to the Castle Square () south of Batavia Castle. The gate existed from 1744 up to the 1950s in what is now known as Kota, Jakarta, where it would have stood near the intersection of Jalan Nelayan Timur and Jalan Cengkeh. Amsterdam Gate, Jakarta [SEP] Introduction"}
{"id": 180, "contents": "Amsterdam Poort was first built in the 17th century. During the rule of governor-general Gustaaf Willen Baron van Imhoff between 1743 and 1750, the castle of Batavia was expanded. Among the involved works was the demolition of the fort's original southeast wall. A new southeast wall was built further south along the Amsterdamse Gracht (current day Nelayan Timur street), thereby including the Castle Square within the castle grounds. The newly build gate was changed to Rococo style. The entrance through the new wall was formed by a gatehouse of two storeys high and topped with a dome and clock. Part of this building was used as a prison, in a similar fashion as the Gevangenpoort in The Hague. Amsterdam Gate, Jakarta [SEP] History"}
{"id": 181, "contents": "Owing to its location at the Amsterdamse Gracht, the gate was called the Amsterdamse Poort. Other names include \"Pinangpoort\" (, after the trade in pinang that took place there) and \"Kasteelpoort\" (). In 1808, governor-general Daendels commissioned the relocation of the seat of government to Weltevreden. The construction works there were supplied partially by reusing building material from the Castle of Batavia. Most buildings on the castle grounds had been demolished, save for a part of the Amsterdam gate and connected arcades. The arched wing of the gate was connected to the building that formed part of the fort. Amsterdam Gate, Jakarta [SEP] History"}
{"id": 182, "contents": "The gate was originally part of a baroque gatehouse, large enough to accommodate a small prison. The gatehouse had two storeys and was covered by a dome with a cupola on top. Semi-circular arcades connected the gatehouse to two flanking military buildings. The remains of the gate after the demolitions of Daendels only counted one storey. The gateway had a rounded arch and was decorated with columns. On top of the gate were eight black urns. The south facade had two niches containing statues of Mars and of Minerva. These statues disappeared during the Japanese occupation in World War II. Amsterdam Gate, Jakarta [SEP] Architecture"}
{"id": 183, "contents": "KWCQ (106.1 FM, \"The Beat\") is an American radio station licensed to serve the community of Condon, Oregon, United States. The station is currently owned by Jeffery Huffman, through licensee Jacobs Radio Programming, and features a Hot AC format using programming from Cumulus Media's Today's Best Hits network. Until falling silent in June 2011, the station broadcast an adult contemporary music format and featured programming from Dial Global. KWCQ [SEP] Introduction"}
{"id": 184, "contents": "In 2005, NT Radio LLC applied to the Federal Communications Commission (FCC) for a construction permit for a new broadcast radio station. The FCC granted this permit on June 9, 2005, with a scheduled expiration date of June 9, 2008. The new station was assigned call sign \"KHAL\" on June 3, 2005. After construction and testing were completed, the station was granted its broadcast license on September 2, 2008. The station changed its call sign to KWCQ on May 18, 2009. The station fell temporarily dark on June 9, 2011. In its filing with the FCC seeking authorization to remain silent for up to six months, the station asserted that it had \"been unable to generate sufficient revenue to cover basic operating costs\" and that they would attempt to \"restructure the operation\" and seek \"new financing\". KWCQ [SEP] History"}
{"id": 185, "contents": "On July 13, 2012 KWCQ returned to the air with hot adult contemporary, branded as \"103.1 Star FM\", the frequency used in the branding is for translator K276EE 103.1 FM The Dalles, Oregon. KWCQ [SEP] History"}
{"id": 186, "contents": "KWCQ programming is also carried on a broadcast translator station to extend or improve the coverage area of the station on 107.3 FM in Kennewick, Washington. There is a construction permit with the FCC to move the translator frequency to 106.9 MHz. KWCQ [SEP] Translators"}
{"id": 187, "contents": "The 2010–11 season was Manchester City Football Club's 109th season of football, its ninth consecutive season in the Premier League, and its 14th season in the Premier League since it was first created with Manchester City as one of its original 22 founding member clubs. The team finished fifth in the previous season, thereby qualifying for an opportunity to compete in this season's Europa League. The club was managed by Roberto Mancini who had been appointed as manager midway through the previous season. 2010–11 Manchester City F.C. season [SEP] Introduction"}
{"id": 188, "contents": "In the summer transfer window, the club, one of the richest in the world since its 2008 takeover by the Abu Dhabi United Group, spent £126 million on players, including Jérôme Boateng from Hamburger SV, Yaya Touré from Barcelona, David Silva from Valencia, Aleksandar Kolarov from Lazio, Mario Balotelli from Inter Milan and James Milner from Aston Villa. Popular City midfielder Stephen Ireland was transferred to Aston Villa as part of a player exchange agreement in the Milner deal. The team began this season's campaign well, collecting four out of a possible six points against \"Top 7\" opponents Tottenham Hotspur and Liverpool, which was three points more than City managed in the comparable fixtures last season. 2010–11 Manchester City F.C. season [SEP] Season review"}
{"id": 189, "contents": "City then stuttered for a couple of games against Sunderland (away) and Blackburn Rovers (at home), bagging only a single home point out of the six despite completely dominating both games, with (according to manager Roberto Mancini) at least 25 missed chances in the Blackburn game alone. City got itself back on a winning track again with a 0–2 away win against Wigan Athletic, which was the first time the team had ever won at the DW Stadium, breaking what some supporters had labelled a jinx for this fixture. After the previous season's run to the semi-final of the League Cup, the team's performance in that competition this season was very disappointing, with the \"Blues\" falling at the first hurdle, losing 2–1 to West Bromwich Albion in the third round tie played at The Hawthorns. 2010–11 Manchester City F.C. season [SEP] Season review"}
{"id": 190, "contents": "Supplier: Umbro / Sponsor: Etihad Airways 2010–11 Manchester City F.C. season [SEP] Kit"}
{"id": 191, "contents": "Umbro made a new set of kits for Manchester City whilst they were in their second year of contract with the club. On 2 February 2011, there was a minor \"kit \"faux pas\"\" when the Manchester City team wore its regular home team kit for its away fixture against Birmingham City at St Andrew's, a fixture that usually required the visiting Manchester City team to use one of its alternative strips (in this case, its third team kit since the midnight blue away kit also represented a colour clash) as the primary home team colours of both sides combined a blue shirt with white shorts. 2010–11 Manchester City F.C. season [SEP] Kit information"}
{"id": 192, "contents": "No explanation had ever come as to why this mix-up occurred (because as per which kits were to be worn in which fixtures was determined before the season even began), or why the referee, Kevin Friend, allowed two teams so similarly clad onto the pitch rather than insist that one of them first change its kit, although Birmingham's 2010–11 home shirt features large elements of white. Since then, there have been several instances of City wearing sky blue against teams in royal blue. 2010–11 Manchester City F.C. season [SEP] Kit information"}
{"id": 193, "contents": "Points at home: 43 Points away from home: 28 Points against 2009/10 Top Four: 9 Points against promoted teams: 18 2010–11 Manchester City F.C. season [SEP] Points breakdown"}
{"id": 194, "contents": "Biggest home win: 5–0 vs. Sunderland, 3 April 2011 Biggest home defeat: 0–3 vs. Arsenal, 24 October 2010 Biggest away win: 1–4 vs. Fulham, November 2010 Biggest away defeat: 3–0 vs. Liverpool, 11 April 2011 Biggest home attendance: 47,393 vs. Arsenal, 24 October 2010 Smallest home attendance: 43,077 vs. Fulham, 27 February 2011 Biggest away attendance: 75,322 vs. Manchester United, 12 February 2011 Smallest away attendance: 15,525 vs. Wigan Athletic, 19 September 2010 2010–11 Manchester City F.C. season [SEP] Biggest & smallest"}
{"id": 195, "contents": "\"Awarded monthly to the manager that was chosen by a panel assembled by the Premier League's sponsor\" 2010–11 Manchester City F.C. season [SEP] <a href=\"Premier%20League%20Manager%20of%20the%20Month\">Premier League \"Manager of the Month\"</a> award"}
{"id": 196, "contents": "\"Awarded to the player who scored the most goals in the 2010–11 Premier League season\" 2010–11 Manchester City F.C. season [SEP] <a href=\"Premier%20League%20Golden%20Boot\">Premier League Golden Boot</a> award"}
{"id": 197, "contents": "\"Awarded to the goalkeeper who kept the most clean sheets over the 2010–11 Premier League season\" 2010–11 Manchester City F.C. season [SEP] <a href=\"Barclays%20Golden%20Glove\">Barclays Golden Glove</a> award"}
{"id": 198, "contents": "\"The combined best 11 from all teams in the Premier League chosen by the PFA\" 2010–11 Manchester City F.C. season [SEP] <a href=\"PFA%20Team%20of%20the%20Year\">PFA Team of the Year</a>"}
{"id": 199, "contents": "\"Awarded to the player that receives the most votes in a poll conducted each month on the MCFC OWS\" 2010–11 Manchester City F.C. season [SEP] Etihad \"Player of the Month\" awards"}
